alexdima.copy-relative-path
andys8.jest-snippets
asvetliakov.snapshot-tools
danseethaler.tab-through-selections
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
eamodio.gitlens
eg2.tslint
emeraldwalk.RunOnSave
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
flowtype.flow-for-vscode
formulahendry.code-runner
Gruntfuggly.save-without-format
jpoissonnier.vscode-styled-components
mohsen1.react-javascript-to-typescript-transform-vscode
mrmlnc.vscode-duplicate
ms-python.python
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
paulmolluzzo.convert-css-in-js
Shan.code-settings-sync
stkb.rewrap
VisualStudioExptTeam.vscodeintellicode
waderyan.gitblame
wix.vscode-import-cost
wmaurer.change-case
zengxingxin.sort-js-object-keys
zh9528.file-size
zhouronghui.propertylist
