Equinusocio.vsc-material-theme
Gruntfuggly.save-without-format
danseethaler.tab-through-selections
dbaeumer.vscode-eslint
dbankier.vscode-quick-select - Quick and Simple Text Selection
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.code-runner
ms-vscode.atom-keybindings
msjsdiag.debugger-for-chrome
paulmolluzzo.convert-css-in-js
ziyasal.vscode-open-in-github
