andys8.jest-snippets
danseethaler.tab-through-selections
esbenp.prettier-vscode
jpoissonnier.vscode-styled-components
mrmlnc.vscode-duplicate
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
paulmolluzzo.convert-css-in-js
Shan.code-settings-sync
stkb.rewrap
VisualStudioExptTeam.vscodeintellicode
waderyan.gitblame
wix.vscode-import-cost
wmaurer.change-case
zengxingxin.sort-js-object-keys
zh9528.file-size
